[
    {
        "name": "פטרה",
        "state": "ירדן",
        "town": "פטרה",
        "year": "800 לפנה\"ס",
        "data1": "עיר נבטית קדומה המפורסמת בארמונות הקבורה שלה החצובים באבן החול של הרי אדום, ומכאן שמה בעברית 'הסלע האדום'.\nפטרה שוכנת בדרום ירדן, כמאה קמ צפונית לאילת.\nהיא מכונה גם 'העיר הוורודה' בפי התושבים המקומיים בשל גוון המסלע.",
        "data2": "פטרה מפורסמת כיום בזכות המבנים החצובים במורדות ההר שנשתמרו היטב עד ימינו.\nהידוע מכולם הוא קבר מלכותי מפואר בשם 'אוצר פרעה' (אלחזנה), שלצורך פיסולו הוזמנו אומנים מאלכסנדריה.\nגובהו 33.77 מטר ורוחבו 24.90 מטר, והוא נחצב מלמעלה כלפי מטה.\nאת הרווח שבין העמודים הצדדיים מפארים פסלי ענק של רוכבי סוסים.",
        "img1":"http://localhost:3000/images/patara_1.jpg",
        "img2":"http://localhost:3000/images/patara_2.jpg",
        "img3":"http://localhost:3000/images/patara_3.jpg"
    },
    {
        "name": "טג' מהאל",
        "state": "הודו",
        "town": "אגרה",
        "year": "1631",
        "data1": "המבנה משלב מוטיבים של אדריכלות מוסלמית בעיקר בסגנון האדריכלות הפרסית עם השפעות הינדיות.\nזהו מאוזוליאום שבנה קיסר האימפריה המוגולית שאה ג'האן כדי להנציח את אשתו השלישית והאהובה, ארג'ומנד באנו בגום, שנקראה מומתאז מהאל.",
        "data2": "הטאג' מהאל, ששטחו כ-700 דונם, הוא מתחם שנבנה לפי כללי הסימטריה:\nאזור שער מפואר.\nגן המחולק לארבעה רבעים (צ'אר-באג) על ידי תעלות מים.\nאזור מרפסת מרוצפת שבצידה המערבי מסגד פתוח הפונה למכה, בצידה המזרחי ג'וואב ובמרכזה מבנה המאוזוליאום עצמו.",
        "img1":"http://localhost:3000/images/taz_1.jpg",
        "img2":"http://localhost:3000/images/taz_2.jpg",
        "img3":"http://localhost:3000/images/taz_3.jpg"
    },
    {
        "name": "ישו הגואל",
        "state": "ברזיל",
        "town": "ריו דה ז'ניירו",
        "year": "1920",
        "data1": "פסל ישו הגואל הוא פסל ענק המתנשא לגובה 38 מטרים בדמותו של ישו וממוקם בראש הר קורקובדו שבעיר ריו דה ז'ניירו אשר בברזיל, ברום של כ-710 מטרים.\nההר והפסל נמצאים שניהם ביער טיז'וקה ומשקיפים על ריו דה ז'ניירו כולה.",
        "data2": "עד 2002 כדי להגיע לקרבת הפסל ולראותו מקרוב, צריך היה לטפס על ההר באמצעות גרם מדרגות בעל 222 שלבים, או לצאת למסלול הליכה מהפארק שבתחתית ההר.\nאולם מאז נוספו להר גם שלוש מעליות וארבעה גרמי מדרגות נעות כדי לאפשר את הגישה לקהל הרחב.",
        "img1":"http://localhost:3000/images/jesus_1.jpg",
        "img2":"http://localhost:3000/images/jesus_2.jpg",
        "img3":"http://localhost:3000/images/jesus_3.jpg"
    },
    {
        "name": "מאצ'ו פיצ'ו",
        "state": "פרו",
        "town": "מאצ'ו פיצ'ו",
        "year": "1450",
        "data1": "עיר קדם-קולומביאנית של תרבות האינקה.\nהעיר, שהייתה מיושבת בתקופה שבה הייתה תרבות האינקה בשיא פריחתה, נמצאת על רכס הרים מעל עמק אורובמבה בפרו, במרחק של כ-70 קמ מהעיר קוסקו.",
        "data2": "המבנים במאצ'ו פיצ'ו בנויים מאבנים גדולות ומסותתות, והן הותאמו בדייקנות זו לזו ולכן אין שכבת טיט ביניהן.\nהמבנים כוללים אתרי פולחן לשמש ולגשם, אחוזת קבר, מקדש ואתרים נוספים.\nכמו כן, נמצאה מחצבה שבה חצבו אבנים לבניית בתי העיר המחוברת באמצעות שביל לעיר קוסקו.",
        "img1":"http://localhost:3000/images/mazu_1.jpg",
        "img2":"http://localhost:3000/images/mazu_2.jpg",
        "img3":"http://localhost:3000/images/mazu_3.jpg"
    },
    {
        "name": "חומת סין",
        "state": "סין",
        "town": "שָׁאנְהָאיגְווָאן - לופ נור",
        "year": "900 לפנה\"ס",
        "data1": "החומה גדולה של סין היא מערכת ביצורים מאדמה, מלבנים ומאבנים בצפון סין, שנבנתה ושופצה פעמים רבות בין המאה ה-5 לפנהס למאה ה-16.\nמטרתה הייתה להגן על האימפריה הסינית מפני פשיטות של ברברים ממונגוליה וממנצ'וריה, שהתרחשו פעמים רבות במהלך ההיסטוריה הסינית.",
        "data2": "מאז המאה ה-5 לפנהס נבנו כמה חומות שזכו לתואר החומה הגדולה.\nאחת המפורסמות שבהן הייתה חומה שנבנתה בין השנים 220 ל-206 לפנהס על ידי קיסר סין הראשון, צ'ין שה-חואנג משושלת צ'ין, שממנה נותרו שרידים מעטים בלבד.\nהחומה ששרדה עד ימינו נבנתה בתקופת שושלת מינג במהלך המאה ה-15 והמאה ה-16.",
        "img1":"http://localhost:3000/images/china_1.jpg",
        "img2":"http://localhost:3000/images/china_2.jpg",
        "img3":"http://localhost:3000/images/china_3.jpg"
    }
]
